"alert_less_stone" = "Select 4 stones.";
"alert_not_kyouen" = "Not kyouen.";
"kyouen" = "Kyouen!!";
"dialog_title_stage_select" = "Select stage";
"dialog_select" = "select";
"dialog_title_stage_select" = "Select stage (%d - %d)";
